[
  "templates",
  "dataview",
  "obsidian-git",
  "longform",
  "novel-word-count",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-linter"
]
