[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-annotator",
  "dataview",
  "editing-toolbar",
  "obsidian-enhancing-mindmap",
  "obsidian-git",
  "github-sync",
  "obsidian-footnotes",
  "obsidian-excalidraw-plugin",
  "make-md",
  "obsidian-pandoc",
  "obsidian-tasks-plugin",
  "terminal",
  "obsidian-style-settings"
]